{
    "Oilaviy yoki yaqinlaringiz bilan maroqli hordiq chiqaring":"Have fun with your family or loved ones",
    "Bepul konsultatsiya uchun ro’yxatdan o’ting":"Register for a free consultation",
    "Tajriba":"Experience",
    "10 yildan ortiq tajribaga ega jamoa":"A team with over 10 years of experience",
    "Qulay narxlar":"Convenient prices",
    "7 kunlik sayohat $100 dan boshlanadi":"7-day trip starts at $100",
    "Keng tanlov":"Wide selection",
    "Sayohatingiz davomida 10dan...":"During your trip, from 10...",
    "Bepul konsultatsiya":"Free consultation",
    "Tayyor tur paketlar":"Ready tour packages",
    "Biz haqimizda quyidagi video orqali batafsil bilib oling":"Learn more about us through the following video",
    "2,000 dan ortiq mijozlarimiz bizning xizmatlarimizdan mamnun":"More than 2,000 customers are satisfied with our services",
    "Bizga ishonch bildirgan mijozlarimizning suratlaridan namunalar":"Examples of photos of customers who have trusted us",
    "Bu yerda sizning suratingiz bo’lishi mumkin edi":"Your photo could have been here",
    "Nega aynan bizni tanlashingiz kerak?":"Why exactly do you need to choose us?",
    "Bizni tanlashingiz uchun 8 ta sabab":"8 reasons to choose us",
    "Go'zal shaharlar":"Beautiful cities",
    "Sifatli xizmat ko'rsatish va tanlovda yordam beramiz":"We provide quality service and assistance in choosing",
    "Xavfsizlik":"Security",
    "Sayohatingzi xavfsiz bo'lishiga kafolat beramiz":"We guarantee the safety of your trip",
    "Ishonch":"Trust",
    "Bizning xizmatlarga 2000 dan ortiq mijozlar ishonch bildirgan":"More than 2000 customers trust our services",
    "Umumiy guruh":"General group",
    "Safar davomida yig'ilgan kontentlar bitta umumiy guruhda":"Content collected during the trip in one general group",
    "Yuqori sifat":"High quality",
    "Sayohatingiz davomida komfort mashinalar va mehmonxonalardan foydalanasiz":"During your trip, you will use comfortable cars and hotels",
    "Dam olish maskanlarimiz":"Our accommodation",
    "Quyida taklif qilingan dam olish maskanlari bilan tanishib chiqing":"Get to know the proposed accommodations below",
    "2 kun":"2 days",
    "20 ta odam":"20 people",
    "Shervud Resorti":"Sherwood Resort",
    "Sayohat - bu yangi joylarni kashf etish, madaniyatlar bilan tanishish va unutilmas xotiralarni yaratish imkoniyatini beradi. Har bir safar - bu yangi tajriba va hayotdan zavqlanish uchun ajoyib imkoniyat.":"Traveling is an opportunity to discover new places, get acquainted with cultures, and create unforgettable memories. Each trip is a wonderful opportunity for new experiences and enjoyment of life.",
    "Ko'proq ma'lumot olish":"Get more information",
    "Velmor Resorti":"Wellmore Resort",
    "O'zbekiston":"Uzbekistan",
    "Parkent ijod uyi":"Parkent Craft House"

}